<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>Тестовые задания!</h1>

        <p class="lead">Здесь описаны занадия и есть реализация, что бы работодатель мог оценить навыки программиста.</p>
    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4">
                <h2>Економия времени</h2>

                <p>Можно оценить уровень специалиста.</p>
            </div>
            <div class="col-lg-4">
                <h2>Увидеть стиль программирования</h2>

                <p>Обратить внимание на выполнения задания и если вы читаете этот текст, большой молодец).</p>
            </div>
            <div class="col-lg-4">
                <h2>Оценить качество работы</h2>

                <p>Увидеть программирование с использованием PSR а так же использую функционал фреймворка.</p>
            </div>
        </div>

    </div>
</div>
